window.DEFAULT_DATA=[
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "داروسازی",
  "code": "32963",
  "city": "شیراز",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "رادیولوژی",
  "code": "32974",
  "city": "شیراز",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "رادیولوژی",
  "code": "32996",
  "city": "شیراز",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "شنوایی‌سنجی",
  "code": "32975",
  "city": "شیراز",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "شنوایی‌سنجی",
  "code": "32997",
  "city": "شیراز",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "علوم تغذیه",
  "code": "32977",
  "city": "شیراز",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۱ - شیراز (روزانه + شهریه‌پرداز)",
  "name": "علوم تغذیه",
  "code": "32999",
  "city": "شیراز",
  "type": "شهریه‌پرداز",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "علوم تغذیه",
  "code": "33382",
  "city": "یاسوج",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33003",
  "city": "بوشهر",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "پروتز دندان",
  "code": "31866",
  "city": "اصفهان",
  "type": "روزانه",
  "dorm": "محدودیت",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "31834",
  "city": "اصفهان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "31845",
  "city": "اصفهان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "31896",
  "city": "اصفهان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "شنوایی‌سنجی",
  "code": "31847",
  "city": "اصفهان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "علوم تغذیه",
  "code": "31849",
  "city": "اصفهان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "33846",
  "city": "یزد",
  "type": "روزانه",
  "dorm": "ندارد",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33865",
  "city": "یزد",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "علوم تغذیه",
  "code": "33849",
  "city": "یزد",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "33257",
  "city": "کرمان",
  "type": "روزانه",
  "dorm": "فاقد خوابگاه",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33263",
  "city": "کرمان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33266",
  "city": "کرمان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "علوم تغذیه",
  "code": "33265",
  "city": "کرمان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "علوم تغذیه",
  "code": "31898",
  "city": "کاشان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33765",
  "city": "هرمزگان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33642",
  "city": "اراک",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "شنوایی‌سنجی",
  "code": "33643",
  "city": "اراک",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33780",
  "city": "همدان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "شنوایی‌سنجی",
  "code": "33781",
  "city": "همدان",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "علوم تغذیه",
  "code": "33483",
  "city": "همدان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33281",
  "city": "کرمانشاه",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "31932",
  "city": "البرز (کرج)",
  "type": "روزانه",
  "dorm": "فاقد خوابگاه"
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "32775",
  "city": "سمنان",
  "type": "روزانه",
  "dorm": "ندارد"
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33195",
  "city": "سمنان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "33577",
  "city": "مازندران",
  "type": "روزانه",
  "dorm": "ندارد"
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "33532",
  "city": "مازندران",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "شنوایی‌سنجی",
  "code": "33544",
  "city": "مازندران",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33542",
  "city": "بابل",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33433",
  "city": "گیلان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33730",
  "city": "زنجان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "33692",
  "city": "خراسان شمالی (بجنورد)",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "32444",
  "city": "مشهد",
  "type": "روزانه",
  "dorm": "ندارد"
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "داروسازی",
  "code": "32445",
  "city": "مشهد",
  "type": "روزانه",
  "dorm": "ندارد"
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "32487",
  "city": "مشهد",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "شنوایی‌سنجی",
  "code": "32468",
  "city": "مشهد",
  "type": "روزانه",
  "dorm": ""
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "31613",
  "city": "آذربایجان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "رادیولوژی",
  "code": "31714",
  "city": "آذربایجان",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "شنوایی‌سنجی",
  "code": "31614",
  "city": "آذربایجان شرقی",
  "type": "روزانه",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۲ - روزانه (به ترتیب نزدیکی به شیراز)",
  "name": "پروتز دندان",
  "code": "32393",
  "city": "سبزوار",
  "type": "روزانه",
  "dorm": "عدم تعهد ارائه خوابگاه"
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "پروتز دندان",
  "code": "31871",
  "city": "اصفهان",
  "type": "شهریه‌پرداز",
  "dorm": "خوابگاه ندارد"
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "پروتز دندان",
  "code": "32405",
  "city": "سبزوار",
  "type": "شهریه‌پرداز",
  "dorm": "خوابگاه ندارد"
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "33018",
  "city": "بوشهر",
  "type": "شهریه‌پرداز",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "31870",
  "city": "اصفهان",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "33806",
  "city": "همدان",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "33562",
  "city": "بابل",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "33449",
  "city": "گیلان",
  "type": "شهریه‌پرداز",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "33761",
  "city": "زنجان",
  "type": "شهریه‌پرداز",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "رادیولوژی",
  "code": "32480",
  "city": "مشهد",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "شنوایی‌سنجی",
  "code": "31872",
  "city": "اصفهان",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "شنوایی‌سنجی",
  "code": "33807",
  "city": "همدان",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۳ - شهریه‌پرداز",
  "name": "شنوایی‌سنجی",
  "code": "33563",
  "city": "مازندران",
  "type": "شهریه‌پرداز",
  "dorm": ""
 },
 {
  "group": "۴ - غیرانتفاعی",
  "name": "مهندسی کامپیوتر",
  "code": "15404",
  "city": "شیراز",
  "type": "غیرانتفاعی زند",
  "dorm": ""
 },
 {
  "group": "۴ - غیرانتفاعی",
  "name": "مهندسی کامپیوتر",
  "code": "15488",
  "city": "شیراز",
  "type": "غیرانتفاعی ارم",
  "dorm": ""
 },
 {
  "group": "۴ - غیرانتفاعی",
  "name": "مهندسی کامپیوتر",
  "code": "15462",
  "city": "شیراز",
  "type": "غیرانتفاعی آپادانا",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۴ - غیرانتفاعی",
  "name": "مهندسی کامپیوتر",
  "code": "15486",
  "city": "شیراز",
  "type": "غیرانتفاعی حافظ",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۴ - غیرانتفاعی",
  "name": "مهندسی کامپیوتر",
  "code": "15457",
  "city": "شیراز",
  "type": "غیرانتفاعی (پیشتازان)",
  "dorm": "",
  "warn": true
 },
 {
  "group": "۴ - غیرانتفاعی",
  "name": "مهندسی کامپیوتر",
  "code": "15669",
  "city": "شیراز",
  "type": "غیرانتفاعی (پاسارگاد)",
  "dorm": "",
  "warn": true
 }
];
